
/* Class = "IBUITextField"; placeholder = "First Name"; ObjectID = "5"; */
"5.placeholder" = "First Name";

/* Class = "IBUIButton"; normalTitle = "Later"; ObjectID = "6"; */
"6.normalTitle" = "Later";

/* Class = "IBUITextField"; placeholder = "Email Address"; ObjectID = "7"; */
"7.placeholder" = "Email Address";

/* Class = "IBUITextField"; placeholder = "Last Name"; ObjectID = "8"; */
"8.placeholder" = "Last Name";

/* Class = "IBUIButton"; normalTitle = "Register"; ObjectID = "19"; */
"19.normalTitle" = "Register";
